[
    {
        "titulo": "Naruto",
        "descripcion": "Naruto es un joven ninja de la aldea ficticia de Konoha. Con un espíritu indomable y una determinación inquebrantable, Naruto sueña con convertirse en el Hokage, el líder de su aldea. Su viaje está lleno de desafíos, pero nunca deja que los obstáculos se interpongan en su camino.",
        "estado": "Finalizado",
        "fecha_publicacion": "21-09-1999",
        "introduccion": "_Naruto_ es una franquicia de manga y anime creada por Masashi Kishimoto que ha dejado una marca indeleble en la cultura popular desde su debut en 1999. La historia sigue las aventuras de Naruto Uzumaki, un joven ninja con el sueño de convertirse en el Hokage, el líder de su aldea y el ninja más poderoso de todos.\n\nLa serie está ambientada en un mundo ninja ficticio donde las aldeas ocultas luchan por el poder y la supervivencia. Naruto, un niño huérfano con un pasado misterioso, es marginado y menospreciado por muchos en su aldea debido a que tiene sellado dentro de él al Zorro de Nueve Colas, una criatura legendaria que una vez devastó la aldea.\n\nA pesar de sus desafíos, Naruto es un optimista incansable y nunca se rinde en la búsqueda de su sueño. Con la ayuda de sus amigos y compañeros de equipo, incluyendo a Sasuke Uchiha y Sakura Haruno, Naruto se embarca en misiones peligrosas, enfrenta enemigos formidables y aprende valiosas lecciones sobre amistad, sacrificio y redención.\n\nA lo largo de la serie, Naruto descubre la verdad sobre su pasado, desentraña conspiraciones oscuras y se enfrenta a enemigos poderosos, incluido el misterioso grupo conocido como Akatsuki. A medida que Naruto crece y se fortalece como ninja, también lo hace su determinación de proteger a sus seres queridos y cumplir su destino como Hokage.\n\n_Naruto_ es conocido por su emocionante acción, personajes carismáticos y desarrollo profundo de la trama y los personajes. La serie ha dejado un legado duradero en el mundo del anime y ha inspirado a millones de fanáticos en todo el mundo con su mensaje de perseverancia, amistad y superación personal.",
        "image_manga": "https://raw.githubusercontent.com/JoseArgz8658/INTEGRACION_DE_PLATAFORMAS_006D_PAGINA_WEB/main/FrontEnd/Images/V1Naruto.jfif",
        "image_logo": "https://raw.githubusercontent.com/JoseArgz8658/INTEGRACION_DE_PLATAFORMAS_006D_PAGINA_WEB/main/FrontEnd/Images/TituloNaruto.png"
    },
    {
        "titulo": "...",
        "descripcion": "...",
        "estado": "...",
        "fecha_publicacion": "...",
        "introduccion": "......",
        "image_manga": "...",
        "image_logo": "..."
    }
]